Repository: ijennyRSM/noop
Catalog: Strand/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt_pt, ru, th, zh_hans, zh_hant

source: A watch samples your heart-rate variability rather than streaming it all night, so your Charge score needs roughly seven nights to calibrate. Until then NOOP shows “needs more data”, never a guessed number.
de: Eine Uhr misst deine Herzfrequenzvariabilität stichprobenartig, statt sie die ganze Nacht zu streamen, daher braucht dein Ladungswert etwa sieben Nächte zum Kalibrieren. Bis dahin zeigt NOOP „braucht mehr Daten“, nie eine geratene Zahl.
es: Un reloj toma muestras de tu variabilidad de frecuencia cardíaca en lugar de transmitirla toda la noche, así que tu puntuación de Carga necesita unas siete noches para calibrarse. Hasta entonces, NOOP muestra “necesita más datos”, nunca un número inventado.
fr: Une montre échantillonne votre variabilité de la fréquence cardiaque au lieu de la diffuser toute la nuit, donc votre score de Charge a besoin d'environ sept nuits pour se calibrer. En attendant, NOOP affiche « besoin de plus de données », jamais un chiffre deviné.
it: Un orologio campiona la tua variabilità della frequenza cardiaca invece di trasmetterla tutta la notte, quindi il tuo punteggio di carica ha bisogno di circa sette notti per calibrarsi. Fino ad allora NOOP mostra “servono più dati”, mai un numero indovinato.
pl: Zegarek próbkuje zmienność tętna, zamiast przesyłać strumieniowo dane przez całą noc, dlatego kalibracja wyniku Energia zajmuje około siedmiu nocy. Do tego czasu NOOP pokazuje „potrzebuje więcej danych”, nigdy nie jest to odgadnięta liczba.
pt_pt: Um relógio testa a variabilidade da tua frequência cardíaca em vez de a transmitir durante toda a noite, pelo que a tua pontuação de carga necessita de aproximadamente sete noites para ser calibrada. Até lá, o NOOP mostra “precisa de mais dados”, nunca um número adivinhado.
ru: Часы измеряют вариабельность сердечного ритма выборочно, а не передают её потоком всю ночь, поэтому показателю «Заряд» нужно около семи ночей для калибровки. До этого NOOP показывает «нужно больше данных», а не угаданное число.
th: นาฬิกาจะสุ่มตัวอย่างความแปรปรวนของอัตราการเต้นหัวใจแทนที่จะสตรีมทั้งคืน ดังนั้นคะแนนพลังฟื้นตัวของคุณจึงต้องใช้เวลาประมาณเจ็ดคืนในการปรับเทียบ ก่อนหน้านั้น NOOP แสดงว่า "ต้องการข้อมูลเพิ่มเติม" ไม่ใช่ตัวเลขที่เดาได้
zh_hans: 手表只是对心率变异性进行采样，而不是整晚持续串流，所以你的能量评分大约需要七晚来校准。在那之前 NOOP 会显示「需要更多数据」，绝不给出猜测的数字。
zh_hant: 手錶是對你的心率變異性抽樣，而非整夜串流，所以你的能量分數大約需要七個晚上來校準。在那之前 NOOP 會顯示「需要更多資料」，絕不顯示猜測的數字。

source: a weak
de: schwach
es: débil
fr: faible
it: una debole
pl: słaby
pt_pt: um fraco
ru: слабая
th: อ่อนแอ
zh_hans: 较弱
zh_hant: 弱

source: A weekly digest needs a few days of history. Wear your strap or import your WHOOP export in Data Sources.
de: Eine Wochenübersicht braucht ein paar Tage Verlauf. Trage deinen Strap oder importiere deinen WHOOP-Export unter „Datenquellen“.
es: Un resumen semanal necesita unos días de historial. Usa tu pulsera o importa tu exportación de WHOOP en Fuentes de datos.
fr: Un résumé hebdomadaire nécessite quelques jours d'historique. Portez votre bracelet ou importez votre export WHOOP dans Sources de données.
it: Un riepilogo settimanale richiede qualche giorno di cronologia. Indossa la tua fascia o importa la tua esportazione WHOOP in Sorgenti dati.
pl: Cotygodniowe podsumowanie wymaga kilku dni historii. Załóż pasek lub zaimportuj eksport WHOOP do źródeł danych.
pt_pt: Um resumo semanal precisa de alguns dias de histórico. Utilize a tua bracelete ou importe a tua exportação WHOOP em fontes de dados.
ru: Для еженедельной сводки нужно несколько дней истории. Носите браслет или импортируйте экспорт WHOOP в разделе «Источники данных».
th: สรุปรายสัปดาห์ต้องใช้ประวัติสองสามวัน สวมสายรัดของคุณหรือนำเข้าไฟล์ส่งออก WHOOP ของคุณในแหล่งข้อมูล
zh_hans: 每周摘要需要几天的历史数据。请佩戴你的手环，或在「数据来源」中导入你的 WHOOP 导出文件。
zh_hant: 每週摘要需要幾天的歷史資料。請佩戴你的手環，或在「資料來源」中匯入你的 WHOOP 匯出檔案。

source: A wellness estimate from your habits, not a clinical biological age.
de: Eine Wellness-Schätzung aus deinen Gewohnheiten, kein klinisches biologisches Alter.
es: Una estimación de bienestar a partir de tus hábitos, no una edad biológica clínica.
fr: Une estimation de bien-être basée sur vos habitudes, pas un âge biologique clinique.
it: Una stima di benessere basata sulle tue abitudini, non un'età biologica clinica.
pl: Ocena dobrego samopoczucia na podstawie nawyków, a nie klinicznego wieku biologicznego.
pt_pt: Uma estimativa de bem-estar a partir dos teus hábitos, e não de uma idade biológica clínica.
ru: Оценка самочувствия на основе ваших привычек, а не клинический биологический возраст.
th: การประมาณการสุขภาพจากนิสัยของคุณ ไม่ใช่อายุทางชีววิทยาทางคลินิก
zh_hans: 根据你的习惯得出的健康估算，而非临床生物学年龄。
zh_hant: 根據你的習慣得出的健康估算，而非臨床生物學年齡。

source: A WHOOP export backfills recovery, strain, sleep and workouts. Apple Health can add HR, HRV, sleep, SpO₂, steps, workouts and weight.
de: Ein WHOOP-Export füllt Erholung, Belastung, Schlaf und Workouts rückwirkend auf. Apple Health kann HF, HRV, Schlaf, SpO₂, Schritte, Workouts und Gewicht ergänzen.
es: Una exportación de WHOOP rellena recuperación, esfuerzo, sueño y entrenamientos. Apple Health puede añadir FC, VFC, sueño, SpO₂, pasos, entrenamientos y peso.
fr: Une exportation WHOOP complète rétroactivement la récupération, l'effort, le sommeil et les entraînements. Apple Santé peut ajouter la FC, la VFC, le sommeil, le SpO₂, les pas, les entraînements et le poids.
it: Un'esportazione WHOOP ricostruisce recupero, carico, sonno e allenamenti. Apple Health può aggiungere FC, HRV, sonno, SpO₂, passi, allenamenti e peso.
pl: Eksport WHOOP uzupełnia regenerację, wysiłek, sen i treningi. Apple Health może dodawać HR, HRV, sen, SpO₂, kroki, treningi i wagę.
pt_pt: Uma exportação WHOOP preenche a recuperação, o esforço, o sono e os treinos. O Apple Health pode adicionar FC, VFC, sono, SpO₂, passos, treinos e peso.
ru: Экспорт WHOOP восполняет данные восстановления, нагрузки, сна и тренировок. Apple Health может добавить пульс, ВСР, сон, SpO₂, шаги, тренировки и вес.
th: ไฟล์ส่งออก WHOOP ใช้เติมข้อมูลย้อนหลังด้านการฟื้นตัว ภาระร่างกาย การนอน และการออกกำลังกาย ส่วน Apple Health เพิ่มข้อมูล HR, HRV, การนอน, SpO₂, จำนวนก้าว การออกกำลังกาย และน้ำหนักได้
zh_hans: WHOOP 导出文件可回填恢复、强度、睡眠和锻炼。Apple Health 可补充心率、HRV、睡眠、SpO₂、步数、锻炼和体重。
zh_hant: WHOOP 匯出可回填恢復、強度、睡眠與訓練。Apple Health 則可補充心率、HRV、睡眠、SpO₂、步數、訓練與體重。

source: A WHOOP export can carry several wordings for the same habit, which splits its history. Your coach model compares the wordings — no answers or dates are sent.
de: Ein WHOOP-Export kann mehrere Formulierungen für dieselbe Gewohnheit enthalten, wodurch deren Verlauf aufgeteilt wird. Dein Coach-Modell vergleicht die Formulierungen – es werden keine Antworten oder Datumsangaben gesendet.
es: Una exportación de WHOOP puede contener varias formulaciones para el mismo hábito, lo que divide su historial. El modelo de tu coach compara las formulaciones; no se envían respuestas ni fechas.
fr: Un export WHOOP peut contenir plusieurs formulations pour une même habitude, ce qui divise son historique. Le modèle de votre coach compare les formulations ; aucune réponse ni date n’est envoyée.
it: Un’esportazione WHOOP può contenere più formulazioni per la stessa abitudine, dividendone la cronologia. Il modello del coach confronta le formulazioni; non vengono inviate risposte né date.
pl: Eksport z WHOOP może zawierać kilka sformułowań tego samego nawyku, co dzieli jego historię. Model trenera porównuje sformułowania — żadne odpowiedzi ani daty nie są wysyłane.
pt_pt: Uma exportação WHOOP pode conter várias formulações para o mesmo hábito, dividindo o respetivo histórico. O modelo do coach compara as formulações; não são enviadas respostas nem datas.
ru: Экспорт WHOOP может содержать несколько формулировок одной привычки, из-за чего её история разделяется. Модель тренера сравнивает формулировки; ответы и даты не отправляются.
th: การส่งออก WHOOP อาจมีคำหลายคำสำหรับพฤติกรรมเดียวกัน ซึ่งจะแยกประวัติของมัน โมเดลโค้ชของคุณเปรียบเทียบถ้อยคำ — ไม่มีการส่งคำตอบหรือวันที่
zh_hans: WHOOP 导出中可能包含同一习惯的多种表述，导致其历史记录被拆分。教练模型只会比较问题表述，不会发送回答或日期。
zh_hant: WHOOP 匯出中可能包含同一習慣的多種表述，導致其歷史記錄被拆分。教練模型只會比較問題表述，不會傳送回答或日期。

source: A WHOOP membership runs $300–480 a year, for life. NOOP does this for free: one person, no servers, no subscription.
de: Eine WHOOP-Mitgliedschaft kostet 300–480 $ im Jahr, lebenslang. NOOP macht das kostenlos: eine Person, keine Server, kein Abo.
es: Una membresía de WHOOP cuesta entre $300 y $480 al año, de por vida. NOOP hace esto gratis: una sola persona, sin servidores, sin suscripción.
fr: Un abonnement WHOOP coûte 300–480 $ par an, à vie. NOOP fait cela gratuitement : une seule personne, aucun serveur, aucun abonnement.
it: Un abbonamento WHOOP costa 300–480 $ all'anno, a vita. NOOP lo fa gratis, una persona, nessun server, nessun abbonamento.
pl: Członkostwo WHOOP kosztuje 300–480 dolarów rocznie przez całe życie. NOOP robi to za darmo: jedna osoba, bez serwerów, bez subskrypcji.
pt_pt: Uma filiação no WHOOP custa entre 300 e 480 dólares por ano, para toda a vida. A NOOP faz isso de graça: uma pessoa, sem servidores, sem assinatura.
ru: Подписка WHOOP стоит $300–480 в год, пожизненно. NOOP делает то же самое бесплатно: один человек, без серверов, без подписки.
th: สมาชิก WHOOP มีค่าใช้จ่าย $300–480 ต่อปีตลอดชีวิต NOOP ทำสิ่งนี้ได้ฟรี: คนเดียว ไม่มีเซิร์ฟเวอร์ และไม่มีการสมัครสมาชิก
zh_hans: WHOOP 会员资格每年 300–480 美元，终身如此。NOOP 免费做到这一点，一个人，没有服务器，没有订阅。
zh_hant: WHOOP 會員資格每年 300–480 美元，終身如此。NOOP 免費做到這一點，一個人，沒有伺服器，沒有訂閱。

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
pl: O
pt_pt: Sobre
ru: О приложении
th: เกี่ยวกับ
zh_hans: 关于
zh_hant: 關於

source: About %lld mg may still be active
de: Etwa %lld mg könnten noch wirken
es: Unos %lld mg pueden seguir activos
fr: Environ %lld mg peuvent encore être actifs
it: Circa %lld mg potrebbero essere ancora attivi
pl: Około %lld mg może być nadal aktywne
pt_pt: Cerca de %lld mg podem ainda estar ativos
ru: Ещё может действовать около %lld мг
th: ประมาณ %lld mg อาจจะยังใช้งานได้อยู่
zh_hans: 约 %lld mg 可能仍在起效
zh_hant: 約 %lld 毫克可能仍在作用

source: About %lld min earlier than your schedule
de: Etwa %lld Min. früher als geplant
es: Unos %lld min antes de tu horario
fr: Environ %lld min plus tôt que prévu
it: Circa %lld min prima del tuo programma
pl: O %lld min wcześniej niż Twój harmonogram
pt_pt: Cerca de %lld min antes da tua programação
ru: Примерно на %lld мин раньше расписания
th: %lld เร็วกว่ากำหนดการของคุณประมาณนาที
zh_hans: 比你的作息早约 %lld 分钟
zh_hant: 比你的作息早約 %lld 分鐘

source: About %lld min later than your schedule
de: Etwa %lld Min. später als geplant
es: Unos %lld min después de tu horario
fr: Environ %lld min plus tard que prévu
it: Circa %lld min dopo il tuo programma
pl: O %lld min później niż w harmonogramie
pt_pt: Cerca de %lld min depois da tua programação
ru: Примерно на %lld мин позже расписания
th: จะช้ากว่ากำหนดการของคุณประมาณ %lld นาที
zh_hans: 比你的作息晚约 %lld 分钟
zh_hant: 比你的作息晚約 %lld 分鐘

source: About Apple Watch data
de: Über Apple-Watch-Daten
es: Acerca de los datos del Apple Watch
fr: À propos des données Apple Watch
it: Informazioni sui dati di Apple Watch
pl: Informacje o danych Apple Watch
pt_pt: Sobre os dados do Apple Watch
ru: О данных Apple Watch
th: เกี่ยวกับข้อมูล Apple Watch
zh_hans: 关于 Apple Watch 数据
zh_hant: 關於 Apple Watch 資料

source: About in sync with your schedule
de: Ungefähr im Takt mit deinem Zeitplan
es: Más o menos en sincronía con tu horario
fr: À peu près en phase avec votre horaire
it: Più o meno in linea con il tuo programma
pl: Prawie zsynchronizowane z Twoim harmonogramem
pt_pt: Sobre em sincronia com a tua programação
ru: Примерно совпадает с расписанием
th: เกี่ยวกับการซิงค์กับตารางเวลาของคุณ
zh_hans: 与你的作息大致同步
zh_hant: 與你的作息大致同步

source: About Lab Book
de: Über das Laborbuch
es: Acerca de Lab Book
fr: À propos du Lab Book
it: Informazioni su Lab Book
pl: O książce laboratoryjnej
pt_pt: Sobre o livro de laboratório
ru: О разделе «Лабораторный журнал»
th: เกี่ยวกับแล็บบุ๊ค
zh_hans: 关于实验手记
zh_hant: 關於實驗手記

source: About that pace
de: Zu diesem Tempo
es: Sobre ese ritmo
fr: À propos de ce rythme
it: A proposito di quel ritmo
pl: O tym tempie
pt_pt: Sobre esse ritmo
ru: Примерно в таком темпе
th: เกี่ยวกับจังหวะนั้น
zh_hans: 关于那个速度
zh_hant: 關於那個速度

source: About the same as your age
de: Etwa gleich wie dein Alter
es: Más o menos igual que tu edad
fr: À peu près comme votre âge
it: Più o meno come la tua età
pl: Mniej więcej w tym samym wieku, co w twoim wieku
pt_pt: Quase a mesma da tua idade
ru: Примерно соответствует вашему возрасту
th: ใกล้เคียงกับอายุของคุณ
zh_hans: 与你的年龄大致相同
zh_hant: 與你的年齡大致相同

source: About this nap
de: Über dieses Nickerchen
es: Acerca de esta siesta
fr: À propos de cette sieste
it: Informazioni su questo sonnellino
pl: O tej drzemce
pt_pt: Sobre esta sesta
ru: Об этом дневном сне
th: เกี่ยวกับการงีบหลับครั้งนี้
zh_hans: 关于这次小睡
zh_hant: 關於這次小睡

source: About you
de: Über dich
es: Sobre ti
fr: À propos de vous
it: Su di te
pl: O tobie
pt_pt: Sobre si
ru: О вас
th: เกี่ยวกับคุณ
zh_hans: 关于你
zh_hant: 關於你

source: about your age
de: etwa dein Alter
es: aproximadamente tu edad
fr: environ votre âge
it: circa la tua età
pl: o twoim wieku
pt_pt: sobre a tua idade
ru: вашего возраста
th: เกี่ยวกับอายุของคุณ
zh_hans: 与你的年龄相仿
zh_hant: 與你的年齡相仿

source: About your combined training load
de: Zu deiner kombinierten Trainingsbelastung
es: Sobre tu carga de entrenamiento combinada
fr: À propos de ta charge d'entraînement combinée
it: Informazioni sul carico di allenamento combinato
pl: O Twoim łącznym obciążeniu treningowym
pt_pt: Sobre sua carga de treinamento combinada
ru: О вашей совокупной тренировочной нагрузке
th: เกี่ยวกับภาระการฝึกแบบรวมของคุณ
zh_hans: 关于您的综合训练负荷
zh_hant: 關於您的綜合訓練負荷

source: About your main sleep
de: Über deinen Hauptschlaf
es: Acerca de tu sueño principal
fr: À propos de votre sommeil principal
it: Informazioni sul tuo sonno principale
pl: O Twoim głównym śnie
pt_pt: Sobre o teu sono principal
ru: О вашем основном сне
th: เกี่ยวกับการนอนหลักของคุณ
zh_hans: 关于你的主睡眠
zh_hant: 關於你的主睡眠

source: about your usual
de: ungefähr wie üblich
es: sobre tu habitual
fr: à propos de ton habitude
it: riguardo al tuo solito
pl: w okolicach Twojej normy
pt_pt: sobre o seu habitual
ru: о твоем обычном
th: เกี่ยวกับปกติของคุณ
zh_hans: 关于你平时的
zh_hant: 關於你平常的

source: Above band
de: Über dem Zielbereich
es: Por encima de la zona
fr: Au-dessus de la zone
it: Sopra la fascia
pl: Powyżej pasmo
pt_pt: Acima da banda
ru: Выше диапазона
th: สูงกว่าช่วงปกติ
zh_hans: 高于区间
zh_hant: 高於區間

source: above baseline, limiting recovery
de: über der Basislinie, bremst die Erholung
es: por encima de tu línea base, limita la recuperación
fr: au-dessus de la référence, limite la récupération
it: sopra la linea di base, limita il recupero
pl: powyżej wartości wyjściowej, ograniczając powrót do zdrowia
pt_pt: acima da linha de base, limitando a recuperação
ru: выше нормы, ограничивает восстановление
th: สูงกว่าค่าพื้นฐาน ซึ่งจำกัดการฟื้นตัว
zh_hans: 高于基线，限制恢复
zh_hant: 高於基線，限制恢復

source: above baseline, supporting recovery
de: über der Basislinie, stützt die Erholung
es: por encima de tu línea base, favorece la recuperación
fr: au-dessus de la référence, favorise la récupération
it: sopra la linea di base, favorisce il recupero
pl: powyżej wartości wyjściowej, wspierając powrót do zdrowia
pt_pt: acima da linha de base, apoiando a recuperação
ru: выше нормы, поддерживает восстановление
th: เหนือระดับพื้นฐาน รองรับการฟื้นตัว
zh_hans: 高于基线，有助于恢复
zh_hant: 高於基線，有助於恢復

source: Above your band.
de: Über deinem Zielbereich.
es: Por encima de tu zona.
fr: Au-dessus de votre zone.
it: Sopra la tua fascia.
pl: Nad twoim zespołem.
pt_pt: Acima da tua banda.
ru: Выше вашего диапазона.
th: เหนือช่วงเป้าหมายของคุณ
zh_hans: 高于目标区间。
zh_hant: 高於目標區間。

source: above your baseline - well recovered
de: über deiner Basislinie - gut erholt
es: por encima de tu línea base: bien recuperado
fr: au-dessus de votre ligne de base - bien récupéré
it: sopra la tua linea di base - ben recuperato
pl: powyżej wartości wyjściowej – dobrze wyzdrowiał
pt_pt: acima da tua linha de base - bem recuperado
ru: выше вашей нормы — хорошо восстановились
th: สูงกว่าเกณฑ์พื้นฐานของคุณ - ฟื้นตัวได้ดี
zh_hans: 高于你的基线——恢复良好
zh_hant: 高於你的基線——恢復良好

source: above your usual
de: über Ihrem üblichen
es: por encima de lo habitual
fr: au-dessus de votre habitude
it: sopra il tuo solito
pl: powyżej Twojej normy
pt_pt: acima do seu habitual
ru: выше обычного
th: สูงกว่าปกติของคุณ
zh_hans: 高于你平常的
zh_hant: 高於你平常的

source: Accent
de: Akzent
es: Acento
it: Accento
pl: Akcent
pt_pt: Destaque
ru: Акцент
th: สีเน้น
zh_hans: 强调色
zh_hant: 強調色

source: Accent colour
de: Akzentfarbe
es: Color de acento
fr: Couleur d’accent
it: Colore d’accento
pl: Kolor akcentujący
pt_pt: Cor de destaque
ru: Цвет акцента
th: สีเน้น
zh_hans: 强调色
zh_hant: 強調色

source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
it: Accetta
pl: Akceptuj
pt_pt: Aceitar
ru: Принять
th: ยอมรับ
zh_hans: 接受
zh_hant: 接受

source: Accept & Continue
de: Akzeptieren & fortfahren
es: Aceptar y continuar
fr: Accepter et continuer
it: Accetta e continua
pl: Zaakceptuj i kontynuuj
pt_pt: Aceitar e continuar
ru: Принять и продолжить
th: ยอมรับและดำเนินการต่อ
zh_hans: 接受并继续
zh_hant: 接受並繼續

source: Accept without a time
de: Ohne Uhrzeit übernehmen
es: Aceptar sin hora
fr: Accepter sans horaire
it: Accetta senza tempo
pl: Akceptuj bez godziny
pt_pt: Aceite sem hora
ru: Принимайте без указания времени
th: ยอมรับโดยไม่ต้องมีเวลา
zh_hans: 没有时间就接受
zh_hant: 沒有時間就接受

source: Accepted
de: Angenommen
es: Aceptado
fr: Accepté
it: Accettato
pl: Zaakceptowano
pt_pt: Aceito
ru: Принято
th: ยอมรับแล้ว
zh_hans: 已接受
zh_hant: 已接受

source: Across the quiet windows we could read, your beat-to-beat timing held a tight, even shape.
de: Über die ruhigen Zeitfenster hinweg, die wir lesen konnten, hielt dein Herzschlag-Timing eine enge, gleichmäßige Form.
es: En las ventanas tranquilas que pudimos leer, el intervalo entre tus latidos mantuvo una forma compacta y uniforme.
fr: Sur les fenêtres calmes que nous avons pu lire, le rythme battement par battement de votre cœur a gardé une forme régulière et homogène.
it: Nelle finestre tranquille che siamo riusciti a leggere, il tuo ritmo battito per battito ha mantenuto una forma compatta e regolare.
pl: Po drugiej stronie cichych okien, które mogliśmy przeczytać, twoje wyczucie rytmu od uderzenia do uderzenia utrzymywało się na stałym, równym poziomie.
pt_pt: Através das janelas silenciosas que podíamos ler, o ritmo de cada batida mantinha uma forma precisa e uniforme.
ru: В спокойных интервалах, которые удалось считать, межударный ритм оставался стабильным и ровным.
th: ข้ามหน้าต่างอันเงียบสงบที่เราอ่านได้ จังหวะจังหวะต่อจังหวะของคุณนั้นแน่นหนาและสม่ำเสมอ
zh_hans: 在我们能读取的安静窗口里，你的逐拍节律保持着紧凑、均匀的形态。
zh_hant: 在我們能夠讀取的安靜時段中，你的逐拍間隔保持著緊密而均勻的形態。

source: Action
de: Aktion
es: Acción
it: Azione
pl: Działanie
pt_pt: Ação
ru: Действие
th: รายการที่ต้องทำ
zh_hans: 操作
zh_hant: 操作

source: active
de: aktiv
es: activo
fr: actif
it: attivo
pl: aktywny
ru: активно
th: คล่องแคล่ว
zh_hans: 活跃
zh_hant: 活動

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
pl: Aktywny
pt_pt: Ativo
ru: Активно
th: ใช้งานอยู่
zh_hans: 活跃
zh_hant: 活躍

source: Active · Live
de: Aktiv · Live
es: Activo · En vivo
fr: Actif · En direct
it: Attivo · In diretta
pl: Aktywny · Na żywo
pt_pt: Ativo · Em direto
ru: Активно · Прямой эфир
th: ใช้งานอยู่ · เรียลไทม์
zh_hans: 活跃 · 实时
zh_hant: 活躍 · 即時

source: Active calories
de: Aktive Kalorien
es: Calorías activas
fr: Calories actives
it: Calorie attive
pl: Aktywne kalorie
pt_pt: Calorias ativas
ru: Активные калории
th: แคลอรีจากกิจกรรม
zh_hans: 活动卡路里
zh_hant: 活動卡路里

source: Active energy
de: Aktive Energie
es: Energía activa
fr: Énergie active
it: Energia attiva
pl: Aktywna energia
pt_pt: Energia ativa
ru: Активная энергия
th: พลังงานที่ใช้ขณะเคลื่อนไหว
zh_hans: 活动能量
zh_hant: 活動能量

source: Active Energy
de: Aktive Energie
es: Energía activa
fr: Énergie active
it: Energia attiva
pl: Aktywna energia
pt_pt: Energia Ativa
ru: Активная энергия
th: พลังงานที่ใช้งานอยู่
zh_hans: 活动能量
zh_hant: 活動能量

source: Active hours end
de: Ende der aktiven Stunden
es: Fin de horas activas
fr: Fin des heures actives
it: Fine delle ore attive
pl: Kończą się godziny aktywności
pt_pt: Fim do horário ativo
ru: Окончание активных часов
th: สิ้นสุดชั่วโมงการทำงาน
zh_hans: 活跃时段结束
zh_hant: 活躍時段結束

source: Active hours start
de: Beginn der aktiven Stunden
es: Inicio de horas activas
fr: Début des heures actives
it: Inizio delle ore attive
pl: Rozpoczynają się aktywne godziny
pt_pt: Início do horário ativo
ru: Начало активных часов
th: ชั่วโมงการทำงานเริ่มต้นขึ้น
zh_hans: 活跃时段开始
zh_hant: 活躍時段開始

source: Active-calorie heatmap, last 13 weeks
de: Heatmap der aktiven Kalorien, letzte 13 Wochen
es: Mapa de calor de calorías activas, últimas 13 semanas
fr: Carte thermique des calories actives, 13 dernières semaines
it: Mappa di calore delle calorie attive, ultime 13 settimane
pl: Mapa cieplna aktywnych kalorii, ostatnie 13 tygodni
pt_pt: Mapa de calor de calorias ativas, últimas 13 semanas
ru: Тепловая карта активных калорий, последние 13 недель
th: แผนภาพแคลอรีจากกิจกรรมในช่วง 13 สัปดาห์ล่าสุด
zh_hans: 活动卡路里热力图，最近 13 周
zh_hant: 活動卡路里熱力圖，最近 13 週

source: Activities
de: Aktivitäten
es: Actividades
fr: Activités
it: Attività
pl: Aktywności
pt_pt: Atividades
ru: Активности
th: กิจกรรม
zh_hans: 活动
zh_hant: 活動

source: Activity
de: Aktivität
es: Actividad
fr: Activité
it: Attività
pl: Działalność
pt_pt: Atividade
ru: Активность
th: กิจกรรม
zh_hans: 活动
zh_hant: 活動

source: Activity & Energy
de: Aktivität & Energie
es: Actividad y energía
fr: Activité et énergie
it: Attività ed energia
pl: Aktywność i energia
pt_pt: Atividade e Energia
ru: Активность и энергия
th: กิจกรรมและพลังงาน
zh_hans: 活动与能量
zh_hant: 活動與能量

source: Activity Breakdown
de: Aktivitätsaufschlüsselung
es: Desglose de actividad
fr: Répartition de l'activité
it: Dettaglio attività
pl: Podział działalności
pt_pt: Divisão de atividades
ru: Структура активности
th: รายละเอียดกิจกรรม
zh_hans: 活动明细
zh_hant: 活動明細

source: Activity Cost
de: Aktivitätskosten
es: Costo de actividad
fr: Coût de l'activité
it: Costo dell'attività
pl: Koszt działania
pt_pt: Custo da atividade
ru: Стоимость активности
th: ต้นทุนกิจกรรม
zh_hans: 活动消耗
zh_hant: 活動消耗

source: Activity status
de: Aktivitätsstatus
es: Estado de actividad
fr: Statut d'activité
it: Stato dell'attività
pl: Status aktywności
pt_pt: Status da atividade
ru: Статус активности
th: สถานะกิจกรรม
zh_hans: 活动状态
zh_hant: 活動狀態

source: Activity status: %@
de: Aktivitätsstatus: %@
es: Estado de actividad: %@
fr: Statut d'activité : %@
it: Stato dell'attività: %@
pl: Status aktywności: %@
pt_pt: Status da atividade: %@
ru: Статус активности: %@
th: สถานะกิจกรรม: %@
zh_hans: 活动状态：%@
zh_hant: 活動狀態：%@

source: Activity, e.g. Walking
de: Aktivität, z. B. Gehen
es: Actividad, p. ej. Caminar
fr: Activité, p. ex. Marche
it: Attività, ad es. Camminata
pl: Aktywność, np. spacer
pt_pt: Atividade, p. ex. Caminhada
ru: Активность, напр. ходьба
th: กิจกรรม เช่น เดิน
zh_hans: 活动，例如步行
zh_hant: 活動，例如步行
